/* Emoticon name */
"Angel" = "Angelček";

/* Emoticon name */
"Angry" = "Jezen";

/* Emoticon name */
"Baring teeth" = "S stisnjenimi zobmi";

/* Emoticon name */
"Blush" = "Zardevajoč";

/* Emoticon name */
"Confused" = "Zmeden";

/* Emoticon name */
"Cool" = "Kul";

/* Emoticon name */
"Cry" = "Jokajoč";

/* Emoticon name */
"Crying" = "Jokajoč";

/* Emoticon name */
"Disappointed" = "Razočaran";

/* Emoticon name */
"Don't tell anyone" = "Ne povej nikomur";

/* Emoticon name */
"Embarrassed" = "Sramežljiv";

/* Emoticon name */
"Erm" = "Hmmm";

/* Emoticon name */
"Foot In Mouth" = "Bedaček";

/* Emoticon name */
"Frown" = "Zaprepaden";

/* Emoticon name */
"Gasp" = "Vzelo mu je dih";

/* Emoticon name */
"Grin" = "Nasmeh do ušes";

/* Emoticon name */
"Halo" = "Halo";

/* Emoticon name */
"Happy" = "Srečen";

/* Emoticon name */
"Heart" = "Srce";

/* Emoticon name */
"I don't know" = "Ne vem";

/* Emoticon name */
"Kiss" = "Poljubček";

/* Emoticon name */
"Lips are sealed" = "Z zvezanimi usti";

/* Emoticon name */
"Money-mouth" = "Pogolten";

/* Emoticon name */
"Nerd" = "Piflar";

/* Emoticon name */
"Open mouthed" = "Z odprtimi usti";

/* Emoticon name */
"Party" = "Zabavljač";

/* Emoticon name */
"Sad" = "Žalosten";

/* Emoticon name */
"Sarcastic" = "Sarkastičen";

/* Emoticon name */
"Scared" = "Prestašen";

/* Emoticon name */
"Sick" = "Bolan";

/* Emoticon name */
"Sleepy" = "Zaspanček";

/* Emoticon name */
"Smile" = "Smejček";

/* Emoticon name */
"Star" = "Zvezdica";

/* Emoticon name */
"Sticking Out Tongue" = "Kažoč jezik";

/* Emoticon name */
"Surprised" = "Presenečen";

/* Emoticon name */
"Thinking" = "Misleč";

/* Emoticon name */
"Tongue out" = "Kažoč jezik";

/* Emoticon name */
"Undecided" = "Neodločen";

/* Emoticon name */
"Wink" = "Mežik";